Repository: vojtblasko/Medio
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, fr, sk

source: %lld files inside
bg: %lld файла вътре
cs: %lld souborů uvnitř
de: %lld Dateien enthalten
fr: %lld fichiers inclus
sk: %lld súborov vnútri

source: %lld releases
bg: %lld издания
cs: %lld vydání
de: %lld Veröffentlichungen
fr: %lld sorties
sk: %lld vydaní

source: %lld songs
bg: %lld песни
cs: %lld skladeb
de: %lld Titel
fr: %lld morceaux
sk: %lld skladieb

source: %lld%% complete — scanned %lld of %lld
bg: %lld%% завършени — сканирани %lld от %lld
cs: %lld %% dokončeno — prohledáno %lld z %lld
de: %lld %% abgeschlossen — %lld von %lld durchsucht
fr: %lld %% terminé — %lld sur %lld analysés
sk: Dokončené na %lld%% — skontrolované %lld z %lld

source: About
bg: Информация
cs: Informace
de: Info
fr: À propos
sk: Informácie

source: About %@
bg: За %@
cs: Informace o %@
de: Über %@
fr: À propos de %@
sk: Informácie o %@

source: About Album
bg: За албума
cs: Informace o albu
de: Albuminfo
fr: À propos de l’album
sk: Informácie o albume

source: About Artist
bg: За изпълнителя
cs: Informace o interpretovi
de: Interpreteninfo
fr: À propos de l’artiste
sk: Informácie o interpretovi

source: About Favorites
bg: За любимите
cs: Informace o oblíbených
de: Über Favoriten
fr: À propos des favoris
sk: Informácie o obľúbených

source: About File
bg: За файла
cs: Informace o souboru
de: Dateiinfo
fr: À propos du fichier
sk: Informácie o súbore

source: About Folder
bg: За папката
cs: Informace o složce
de: Ordnerinfo
fr: À propos du dossier
sk: Informácie o priečinku

source: About Lyrics
bg: За текста на песента
cs: Informace o textu skladby
de: Liedtextinfo
fr: À propos des paroles
sk: Informácie o texte skladby

source: About Music
bg: За музиката
cs: Informace o hudbě
de: Musikinfo
fr: À propos de la musique
sk: Informácie o hudbe

source: About Priority Folder
bg: За приоритетната папка
cs: Informace o prioritní složce
de: Über den Prioritätsordner
fr: À propos du dossier prioritaire
sk: Informácie o prioritnom priečinku

source: About Text
bg: За текста
cs: Informace o textu
de: Textinfo
fr: À propos du texte
sk: Informácie o texte

source: About Video
bg: За видеото
cs: Informace o videu
de: Videoinfo
fr: À propos de la vidéo
sk: Informácie o videu

source: Access code: %@
bg: Код за достъп: %@
cs: Přístupový kód: %@
de: Zugangscode: %@
fr: Code d’accès : %@
sk: Prístupový kód: %@

source: Add Favorite
bg: Добавяне в любими
cs: Přidat do oblíbených
de: Zu Favoriten hinzufügen
fr: Ajouter aux favoris
sk: Pridať medzi obľúbené

source: Added
bg: Добавено
cs: Přidáno
de: Hinzugefügt
fr: Ajout
sk: Pridané

source: Album
bg: Албум

source: Album Options
bg: Опции за албума
cs: Možnosti alba
de: Albumoptionen
fr: Options de l’album
sk: Možnosti albumu

source: Albums
bg: Албуми
cs: Alba
de: Alben
sk: Albumy

source: All
bg: Всички
cs: Vše
de: Alle
fr: Tout
sk: Všetko

source: All Music
bg: Цялата музика
cs: Veškerá hudba
de: Alle Musik
fr: Toute la musique
sk: Všetka hudba

source: All collectors are off by default. Turning them off stops new collection but keeps existing entries visible until you clear them.
bg: Всички видове събиране на данни са изключени по подразбиране. Изключването спира събирането, но запазва съществуващите записи, докато не ги изчистите.
cs: Veškerá diagnostika je ve výchozím stavu vypnutá. Vypnutím se zastaví nové záznamy; stávající zůstanou, dokud je nevymažete.
de: Alle Erfassungen sind standardmäßig aus. Das Ausschalten stoppt neue Aufzeichnungen; vorhandene Einträge bleiben bis zum Löschen sichtbar.
fr: Toutes les collectes sont désactivées par défaut. Les désactiver arrête les nouveaux enregistrements ; les entrées existantes restent visibles jusqu’à leur suppression.
sk: Všetky zbery údajov sú predvolene vypnuté. Vypnutie zastaví nový zber, ale existujúce záznamy zostanú viditeľné, kým ich nevymažete.

source: Analyzes music on this device for speech and vocals, then excludes files where neither is detected. Videos and files that cannot be analyzed remain in the list.
bg: Анализира музиката на това устройство за говор и вокали и изключва файловете, в които не са открити. Видеата и файловете, които не могат да бъдат анализирани, остават в списъка.
cs: V zařízení vyhledá v hudbě řeč a zpěv a vyřadí soubory, kde nezjistí ani jedno. Videa a neanalyzovatelné soubory v seznamu zůstanou.
de: Prüft Musik auf diesem Gerät auf Sprache und Gesang und schließt Dateien ohne beides aus. Videos und nicht analysierbare Dateien bleiben in der Liste.
fr: Analyse la musique sur cet appareil pour détecter la parole et le chant, puis exclut les fichiers sans voix. Les vidéos et fichiers non analysables restent dans la liste.
sk: Analyzuje hudbu v tomto zariadení a vylúči súbory, v ktorých nezistí reč ani spev. Videá a súbory, ktoré sa nedajú analyzovať, zostanú v zozname.

source: App Can Connect to the Internet
bg: Приложението може да се свързва с интернет
cs: Povolit připojení k internetu
de: Internetzugriff erlauben
fr: Autoriser l’accès à Internet
sk: Aplikácia sa môže pripájať na internet

source: App Language
bg: Език на приложението
cs: Jazyk aplikace
de: App-Sprache
fr: Langue de l’app
sk: Jazyk aplikácie

source: Apple’s Certificate Setup Guide
bg: Ръководство на Apple за сертификати
cs: Průvodce nastavením certifikátů od Applu
de: Apples Anleitung zur Zertifikateinrichtung
fr: Guide Apple de configuration des certificats
sk: Sprievodca nastavením certifikátov od Apple

source: Arrange Favorites
bg: Подреждане на любими
cs: Uspořádat oblíbené
de: Favoriten anordnen
fr: Organiser les favoris
sk: Usporiadať obľúbené

source: Artist
bg: Изпълнител
cs: Interpret
de: Interpret
fr: Artiste
sk: Interpret

source: Artist Image Downloads
bg: Изтегляне на снимки на изпълнители
cs: Stahování obrázků interpretů
de: Interpretenbilder herunterladen
fr: Téléchargement des images d’artistes
sk: Sťahovanie obrázkov interpretov

source: Artist Lookup (MusicBrainz)
bg: Търсене на изпълнители (MusicBrainz)
cs: Vyhledávání interpretů (MusicBrainz)
de: Interpretensuche (MusicBrainz)
fr: Recherche d’artistes (MusicBrainz)
sk: Vyhľadávanie interpretov (MusicBrainz)

source: Artist Options
bg: Опции за изпълнителя
cs: Možnosti interpreta
de: Interpretenoptionen
fr: Options de l’artiste
sk: Možnosti interpreta

source: Artist Photo
bg: Снимка на изпълнителя
cs: Fotografie interpreta
de: Interpretenfoto
fr: Photo de l’artiste
sk: Fotografia interpreta

source: Artists
bg: Изпълнители
cs: Interpreti
de: Interpreten
fr: Artistes
sk: Interpreti

source: Artwork cache and library cache have been cleared.
bg: Кешът за обложки и библиотеката са изчистени.
cs: Mezipaměť obalů a knihovny byla vymazána.
de: Die Cache-Dateien für Cover und Mediathek wurden gelöscht.
fr: Les caches des pochettes et de la bibliothèque ont été vidés.
sk: Vyrovnávacia pamäť obalov a knižnice bola vymazaná.

source: Ascending
bg: Възходящо
cs: Vzestupně
de: Aufsteigend
fr: Croissant
sk: Vzostupne

source: Assign to Current Song
bg: Прикачване към текущата песен
cs: Přiřadit k aktuální skladbě
de: Aktuellem Titel zuweisen
fr: Associer au morceau actuel
sk: Priradiť k aktuálnej skladbe

source: Back
bg: Назад
cs: Zpět
de: Zurück
fr: Retour
sk: Späť

source: Battery Saver Mode (Mimic)
bg: Режим за пестене на батерия (имитация)
cs: Úsporný režim (simulace)
de: Stromsparmodus (Simulation)
fr: Mode économie d’énergie (simulation)
sk: Režim šetrenia batérie (simulácia)

source: Building library
bg: Изграждане на библиотеката
cs: Vytváření knihovny
de: Mediathek wird erstellt
fr: Création de la bibliothèque
sk: Vytvára sa knižnica

source: Cache
bg: Кеш
cs: Mezipaměť
sk: Vyrovnávacia pamäť

source: Cache is using %@ on disk.
bg: Кешът използва %@ на диска.
cs: Mezipaměť zabírá %@ úložiště.
de: Der Cache belegt %@ Speicherplatz.
fr: Le cache utilise %@ de stockage.
sk: Vyrovnávacia pamäť zaberá na disku %@.

source: Caches Cleared
bg: Кешът е изчистен
cs: Mezipaměť vymazána
de: Cache geleert
fr: Caches vidés
sk: Vyrovnávacia pamäť bola vymazaná

source: Calculating...
bg: Изчисляване...
cs: Počítání…
de: Wird berechnet…
fr: Calcul…
sk: Počíta sa...

source: Cancel
bg: Отказ
cs: Zrušit
de: Abbrechen
fr: Annuler
sk: Zrušiť

source: Change Folder
bg: Промяна на папката
cs: Změnit složku
de: Ordner ändern
fr: Changer de dossier
sk: Zmeniť priečinok

source: Change Folder Color
bg: Промяна на цвета на папката
cs: Změnit barvu složky
de: Ordnerfarbe ändern
fr: Modifier la couleur du dossier
sk: Zmeniť farbu priečinka

source: Change Image
bg: Промяна на изображението
cs: Změnit obrázek
de: Bild ändern
fr: Changer d’image
sk: Zmeniť obrázok

source: Choose Folder
bg: Избор на папка
cs: Vybrat složku
de: Ordner auswählen
fr: Choisir un dossier
sk: Vybrať priečinok

source: Choose Icon from Files
bg: Избор на икона от Файлове
cs: Vybrat ikonu ze Souborů
de: Symbol aus Dateien auswählen
fr: Choisir une icône dans Fichiers
sk: Vybrať ikonu zo Súborov

source: Choose Icon from Photos
bg: Избор на икона от Снимки
cs: Vybrat ikonu z Fotek
de: Symbol aus Fotos auswählen
fr: Choisir une icône dans Photos
sk: Vybrať ikonu z Fotiek

source: Choose Image
bg: Избор на изображение
cs: Vybrat obrázek
de: Bild auswählen
fr: Choisir une image
sk: Vybrať obrázok

source: Choose List Files Without Lyrics to apply this option.
bg: Изберете „Списък на файловете без текст“, за да приложите тази опция.
cs: Tuto možnost použijete výběrem Seznam souborů bez textu.
de: Zum Anwenden „Dateien ohne Liedtext auflisten“ wählen.
fr: Choisissez « Lister les fichiers sans paroles » pour appliquer cette option.
sk: Ak chcete použiť túto možnosť, vyberte Zobraziť súbory bez textu skladby.

source: Choose from Files
bg: Избор от Файлове
cs: Vybrat ze Souborů
de: Aus Dateien auswählen
fr: Choisir dans Fichiers
sk: Vybrať zo Súborov

source: Choose from Photos
bg: Избор от Снимки
cs: Vybrat z Fotek
de: Aus Fotos auswählen
fr: Choisir dans Photos
sk: Vybrať z Fotiek

source: Choose image from Photos or Files
bg: Избор на изображение от Снимки или Файлове
cs: Vyberte obrázek z Fotek nebo Souborů
de: Bild aus Fotos oder Dateien auswählen
fr: Choisir une image dans Photos ou Fichiers
sk: Vybrať obrázok z Fotiek alebo Súborov

source: Choose image manually
bg: Ръчен избор на изображение
cs: Vybrat obrázek ručně
de: Bild manuell auswählen
fr: Choisir une image manuellement
sk: Vybrať obrázok ručne

source: Choose image or enable internet access
bg: Изберете изображение или включете достъпа до интернет
cs: Vyberte obrázek nebo povolte internet
de: Bild auswählen oder Internetzugriff erlauben
fr: Choisissez une image ou autorisez l’accès à Internet
sk: Vyberte obrázok alebo povoľte prístup na internet

source: Choose image, file, or folder color
bg: Избор на изображение, файл или цвят на папката
cs: Vyberte obrázek nebo barvu souboru či složky
de: Bild, Datei- oder Ordnerfarbe auswählen
fr: Choisissez une image ou une couleur de fichier ou dossier
sk: Vybrať obrázok, súbor alebo farbu priečinka

source: Choose priority folder %lld
bg: Избор на приоритетна папка %lld
cs: Vybrat prioritní složku %lld
de: Prioritätsordner %lld auswählen
fr: Choisir le dossier prioritaire %lld
sk: Vybrať prioritný priečinok %lld

source: Clear
bg: Изчистване
cs: Vymazat
de: Leeren
fr: Effacer
sk: Vymazať

source: Clear All Caches
bg: Изчистване на целия кеш
cs: Vymazat veškerou mezipaměť
de: Alle Caches leeren
fr: Vider tous les caches
sk: Vymazať celú vyrovnávaciu pamäť

source: Clear Click-Through Diagnostics
bg: Изчистване на диагностиката на действията
cs: Vymazat diagnostiku ovládání
de: Interaktionsdiagnose löschen
fr: Effacer le diagnostic des interactions
sk: Vymazať diagnostiku interakcií

source: Clear Internet Diagnostics
bg: Изчистване на интернет диагностиката
cs: Vymazat diagnostiku internetu
de: Internetdiagnose löschen
fr: Effacer le diagnostic Internet
sk: Vymazať diagnostiku internetu

source: Clear Storage Diagnostics
bg: Изчистване на диагностиката на хранилището
cs: Vymazat diagnostiku úložiště
de: Speicherdiagnose löschen
fr: Effacer le diagnostic du stockage
sk: Vymazať diagnostiku úložiska

source: Click-Through Diagnostics
bg: Диагностика на действията
cs: Diagnostika ovládání
de: Interaktionsdiagnose
fr: Diagnostic des interactions
sk: Diagnostika interakcií

source: Click-through collection is off. Turn it on before reproducing the issue.
bg: Събирането на действия е изключено. Включете го, преди да възпроизведете проблема.
cs: Záznam ovládání je vypnutý. Zapněte ho před zopakováním problému.
de: Die Interaktionserfassung ist aus. Vor dem Nachstellen des Problems einschalten.
fr: La collecte des interactions est désactivée. Activez-la avant de reproduire le problème.
sk: Zber interakcií je vypnutý. Zapnite ho pred zopakovaním problému.

source: Click-through diagnostics
bg: Диагностика на действията
cs: Diagnostika ovládání
de: Interaktionsdiagnose
fr: Diagnostic des interactions
sk: Diagnostika interakcií

source: Close
bg: Затваряне
cs: Zavřít
de: Schließen
fr: Fermer
sk: Zavrieť

source: Close Fullscreen Video
bg: Затваряне на видеото на цял екран
cs: Zavřít video na celé obrazovce
de: Vollbildvideo schließen
fr: Fermer la vidéo en plein écran
sk: Zavrieť video na celej obrazovke

source: Close Now Playing
bg: Затваряне на текущото възпроизвеждане
cs: Zavřít přehrávač
de: Aktuelle Wiedergabe schließen
fr: Fermer la lecture en cours
sk: Zavrieť aktuálne prehrávanie

source: Collect Click-Through Diagnostics
bg: Събиране на диагностика на действията
cs: Zaznamenávat diagnostiku ovládání
de: Interaktionsdiagnose erfassen
fr: Collecter le diagnostic des interactions
sk: Zbierať diagnostiku interakcií

source: Collect Internet Diagnostics
bg: Събиране на интернет диагностика
cs: Zaznamenávat diagnostiku internetu
de: Internetdiagnose erfassen
fr: Collecter le diagnostic Internet
sk: Zbierať diagnostiku internetu

source: Collect Storage Diagnostics
bg: Събиране на диагностика на хранилището
cs: Zaznamenávat diagnostiku úložiště
de: Speicherdiagnose erfassen
fr: Collecter le diagnostic du stockage
sk: Zbierať diagnostiku úložiska

source: Color
bg: Цвят
cs: Barva
de: Farbe
fr: Couleur
sk: Farba

source: Connect to Wi-Fi to share audio.
bg: Свържете се с Wi-Fi, за да споделяте аудио.
cs: Pro sdílení zvuku se připojte k Wi-Fi.
de: Zum Teilen von Audio mit WLAN verbinden.
fr: Connectez-vous au Wi-Fi pour partager l’audio.
sk: Ak chcete zdieľať zvuk, pripojte sa k Wi-Fi.

source: Copied
bg: Копирано
cs: Zkopírováno
de: Kopiert
fr: Copié
sk: Skopírované

source: Copy Address
bg: Копиране на адреса
cs: Kopírovat adresu
de: Adresse kopieren
fr: Copier l’adresse
sk: Kopírovať adresu

source: Copy Click-Through Diagnostics
bg: Копиране на диагностиката на действията
cs: Kopírovat diagnostiku ovládání
de: Interaktionsdiagnose kopieren
fr: Copier le diagnostic des interactions
sk: Kopírovať diagnostiku interakcií

source: Copy Internet Diagnostics
bg: Копиране на интернет диагностиката
cs: Kopírovat diagnostiku internetu
de: Internetdiagnose kopieren
fr: Copier le diagnostic Internet
sk: Kopírovať diagnostiku internetu

source: Copy Join Link
bg: Копиране на връзката за присъединяване
cs: Zkopírovat odkaz pro připojení
de: Beitrittslink kopieren
fr: Copier le lien de connexion
sk: Kopírovať odkaz na pripojenie

source: Copy Storage Diagnostics
bg: Копиране на диагностиката на хранилището
cs: Kopírovat diagnostiku úložiště
de: Speicherdiagnose kopieren
fr: Copier le diagnostic du stockage
sk: Kopírovať diagnostiku úložiska

source: Could not create the encrypted sharing session. Please try again.
bg: Шифрованата сесия за споделяне не можа да бъде създадена. Опитайте отново.
cs: Šifrované sdílení se nepodařilo spustit. Zkuste to znovu.
de: Die verschlüsselte Freigabe konnte nicht gestartet werden. Bitte erneut versuchen.
fr: Impossible de démarrer le partage chiffré. Veuillez réessayer.
sk: Šifrované zdieľanie sa nepodarilo vytvoriť. Skúste to znova.

source: Could not start sharing. Check Local Network access in iOS Settings.
bg: Споделянето не можа да стартира. Проверете достъпа до локалната мрежа в настройките на iOS.
cs: Sdílení nelze spustit. Zkontrolujte přístup k místní síti v Nastavení iOS.
de: Freigabe konnte nicht gestartet werden. Zugriff auf das lokale Netzwerk in den iOS-Einstellungen prüfen.
fr: Impossible de démarrer le partage. Vérifiez l’accès au réseau local dans les réglages iOS.
sk: Zdieľanie sa nepodarilo spustiť. Skontrolujte prístup k lokálnej sieti v nastaveniach iOS.

source: Cover Icon
bg: Икона на обложката
cs: Ikona obalu
de: Coversymbol
fr: Icône de pochette
sk: Ikona obalu

source: Crash Report & Bugs Manager
bg: Отчети за сривове и грешки
cs: Pády a hlášení chyb
de: Abstürze und Fehlerberichte
fr: Rapports de plantage et de bugs
sk: Hlásenia pádov a chýb

source: Create
bg: Създаване
cs: Vytvořit
de: Erstellen
fr: Créer
sk: Vytvoriť

source: Create Folder
bg: Създаване на папка
cs: Vytvořit složku
de: Ordner erstellen
fr: Créer un dossier
sk: Vytvoriť priečinok

source: Created
bg: Създадено
cs: Vytvořeno
de: Erstellt
fr: Création
sk: Vytvorené

source: Creates a temporary 96 kbps AAC copy. Videos share only their audio. Preparing a copy may take time; original files are unchanged.
bg: Създава временно AAC копие с 96 kbps. От видеата се споделя само звукът. Подготовката може да отнеме време; оригиналите остават непроменени.
cs: Vytvoří dočasnou kopii AAC s datovým tokem 96 kb/s. U videí sdílí pouze zvuk. Příprava může chvíli trvat; původní soubory se nemění.
de: Erstellt eine temporäre AAC-Kopie mit 96 kbit/s. Bei Videos wird nur der Ton geteilt. Die Vorbereitung kann dauern; Originaldateien bleiben unverändert.
fr: Crée une copie AAC temporaire à 96 kbit/s. Seul le son des vidéos est partagé. La préparation peut prendre du temps ; les fichiers originaux restent inchangés.
sk: Vytvorí dočasnú kópiu AAC s tokom 96 kbps. Z videí sa zdieľa iba zvuk. Príprava môže chvíľu trvať; pôvodné súbory sa nemenia.

source: Credits
bg: Участници
cs: Autoři
de: Mitwirkende
fr: Crédits
sk: Autori a spolupracovníci

source: Crop Cover
bg: Изрязване на обложката
cs: Oříznout obal
de: Cover zuschneiden
fr: Recadrer la pochette
sk: Orezať obal

source: Date Added
bg: Дата на добавяне
cs: Datum přidání
de: Hinzugefügt am
fr: Date d’ajout
sk: Dátum pridania

source: Date Modified
bg: Дата на промяна
cs: Datum změny
de: Änderungsdatum
fr: Date de modification
sk: Dátum úpravy

source: Delete Data and Turn Off
bg: Изтриване на данните и изключване
cs: Smazat data a vypnout
de: Daten löschen und ausschalten
fr: Supprimer les données et désactiver
sk: Vymazať údaje a vypnúť

source: Descending
bg: Низходящо
cs: Sestupně
de: Absteigend
fr: Décroissant
sk: Zostupne

source: Desktop Style
bg: Стил на работен плот
cs: Plocha
de: Schreibtischansicht
fr: Style bureau
sk: Štýl pracovnej plochy

source: Destination
bg: Местоназначение
cs: Cíl
de: Ziel
sk: Cieľ

source: Disable and Delete
bg: Изключване и изтриване
cs: Vypnout a smazat
de: Deaktivieren und löschen
fr: Désactiver et supprimer
sk: Vypnúť a vymazať

source: Disc %@
bg: Диск %@
cs: Disk %@
fr: Disque %@
sk: Disk %@

source: Disc %lld
bg: Диск %lld
cs: Disk %lld
fr: Disque %lld
sk: Disk %lld

source: Discography
bg: Дискография
cs: Diskografie
de: Diskografie
fr: Discographie
sk: Diskografia

source: Display Overrides
bg: Персонализиран изглед
cs: Vlastní zobrazení
de: Anzeigeanpassungen
fr: Personnalisation de l’affichage
sk: Vlastné zobrazenie

source: Documents directory not found.
bg: Папката Documents не е намерена.
cs: Složka Dokumenty nebyla nalezena.
de: Der Ordner „Dokumente“ wurde nicht gefunden.
fr: Dossier Documents introuvable.
sk: Priečinok Documents sa nenašiel.

source: Done
bg: Готово
cs: Hotovo
de: Fertig
fr: Terminé
sk: Hotovo

source: Drag or pinch to choose the crop.
bg: Плъзнете или използвайте два пръста, за да изберете изрязването.
cs: Upravte výřez tažením nebo sevřením prstů.
de: Ausschnitt durch Ziehen oder Zoomen wählen.
fr: Faites glisser ou pincez pour choisir le cadrage.
sk: Potiahnutím alebo gestom dvoch prstov vyberte výrez.

source: Drop in Home
bg: Пускане в Начало
cs: Pustit na úvodní stránku
de: Auf Start ablegen
fr: Déposer dans Accueil
sk: Pustiť na úvodnú stránku

source: Duration
bg: Продължителност
cs: Délka
de: Dauer
fr: Durée
sk: Trvanie

source: Edit
bg: Редактиране
cs: Upravit
de: Bearbeiten
fr: Modifier
sk: Upraviť

source: Edit Artist
bg: Редактиране на изпълнителя
cs: Upravit interpreta
de: Interpret bearbeiten
fr: Modifier l’artiste
sk: Upraviť interpreta

source: Edit Details
bg: Редактиране на подробностите
cs: Upravit údaje
de: Details bearbeiten
fr: Modifier les détails
sk: Upraviť podrobnosti

source: Edit Metadata
bg: Редактиране на метаданните
cs: Upravit metadata
de: Metadaten bearbeiten
fr: Modifier les métadonnées
sk: Upraviť metadáta

source: Editable Metadata
bg: Редактируеми метаданни
cs: Upravitelná metadata
de: Bearbeitbare Metadaten
fr: Métadonnées modifiables
sk: Upraviteľné metadáta

source: Encrypted Sharing
bg: Шифровано споделяне
cs: Šifrované sdílení
de: Verschlüsselte Freigabe
fr: Partage chiffré
sk: Šifrované zdieľanie

source: Error: %@
bg: Грешка: %@
cs: Chyba: %@
de: Fehler: %@
fr: Erreur : %@
sk: Chyba: %@

source: Everything Medio collects for debugging is listed here and visible when you open each category. Nothing is shared automatically. You choose which categories to include when reporting a bug.
bg: Всичко, което Medio събира за диагностика, е изброено тук и се вижда във всяка категория. Нищо не се споделя автоматично. Вие избирате кои категории да включите в отчета за грешка.
cs: Zde najdete vše, co Medio zaznamenává pro diagnostiku. Podrobnosti zobrazíte otevřením kategorie. Nic se automaticky nesdílí. Sami vyberete, které kategorie přiložíte k hlášení chyby.
de: Hier steht alles, was Medio zur Fehlerdiagnose erfasst. Details sind in den einzelnen Kategorien sichtbar. Nichts wird automatisch geteilt. Du entscheidest, welche Kategorien ein Fehlerbericht enthält.
fr: Tout ce que Medio collecte pour le diagnostic est listé ici, dans chaque catégorie. Rien n’est partagé automatiquement. Vous choisissez les catégories à inclure dans un rapport de bug.
sk: Všetko, čo Medio zbiera na diagnostiku, je uvedené tu a viditeľné po otvorení kategórie. Nič sa nezdieľa automaticky. Kategórie, ktoré zahrniete do hlásenia chyby, si vyberáte vy.

source: Export Medio ReCapped Text Files
bg: Експортиране на текстови файлове Medio ReCapped
cs: Exportovat textové soubory Medio ReCapped
de: Medio ReCapped als Textdateien exportieren
fr: Exporter les fichiers texte Medio ReCapped
sk: Exportovať textové súbory Medio ReCapped

source: Export failed: %@
bg: Експортирането е неуспешно: %@
cs: Export selhal: %@
de: Export fehlgeschlagen: %@
fr: Échec de l’exportation : %@
sk: Export zlyhal: %@

source: Exporting Medio ReCapped text files...
bg: Експортиране на текстови файлове Medio ReCapped...
cs: Export textových souborů Medio ReCapped…
de: Medio-ReCapped-Textdateien werden exportiert…
fr: Exportation des fichiers texte Medio ReCapped…
sk: Exportujú sa textové súbory Medio ReCapped...

source: Failed to assign lyrics: %@
bg: Неуспешно прикачване на текст: %@
cs: Přiřazení textu selhalo: %@
de: Liedtext konnte nicht zugeordnet werden: %@
fr: Impossible d’associer les paroles : %@
sk: Priradenie textu skladby zlyhalo: %@

source: Failed to move lyrics: %@
bg: Неуспешно преместване на текст: %@
cs: Přesunutí textu selhalo: %@
de: Liedtext konnte nicht verschoben werden: %@
fr: Impossible de déplacer les paroles : %@
sk: Presunutie textu skladby zlyhalo: %@

source: Favorite songs
bg: Любими песни
cs: Oblíbené skladby
de: Lieblingstitel
fr: Morceaux favoris
sk: Obľúbené skladby

source: Favorites
bg: Любими
cs: Oblíbené
de: Favoriten
fr: Favoris
sk: Obľúbené

source: Favorites Options
bg: Опции за любими
cs: Možnosti oblíbených
de: Favoritenoptionen
fr: Options des favoris
sk: Možnosti obľúbených
